team: 32
trainerin: 22
ins: 20
des: 19
untertitelung: 17
zdf: 17
guter: 10
unseren: 9
zum: 9
camp: 9
freundinnen: 9
michigan: 9
rileys: 8
besten: 8
gesagt: 7
habt: 7
peinlich: 7
konsole: 7
kummer: 7
firehawk: 7
ideen: 7
erinnerungen: 6
hinterkopf: 6
sehe: 6
glaube: 6
extra: 5
jahre: 5
steht: 5
keinen: 5
nächstes: 5
guten: 5
highschool: 5
wäre: 5
well: 5
denkt: 5
mag: 5
bilder: 5
wut: 4
unserem: 4
hätten: 4
überzeugungen: 4
großes: 4
könnt: 4
sollten: 4
dabei: 4
jedes: 4
hätte: 4
seid: 4
verstanden: 4
einem: 4
eigentlich: 4
köpfchen: 4
aufs: 4
einzige: 4
dran: 4
nächsten: 4
holt: 4
seht: 4
bedeutet: 4
selben: 4
braucht: 4
emotionen: 4
neue: 4
tage: 4
lebens: 4
wollte: 4
zwar: 4
rally: 4
ändern: 4
finde: 4
geheimnisse: 4
dunkles: 4
glaubt: 4
schlechten: 4
schießen: 4
schlimmer: 4
tor: 4
lasst: 3
strafe: 3
geworden: 3
sogar: 3
all: 3
kriegt: 3
stolz: 3
streng: 3
namen: 3
großer: 3
dahin: 3
könnten: 3
ruft: 3
irgendwo: 3
haltet: 3
fürs: 3
schlau: 3
naja: 3
bock: 3
reiß: 3
irgendwas: 3
verbessern: 3
stehe: 3
deinen: 3
sachen: 3
neuen: 3
zeug: 3
klingt: 3
emotion: 3
null: 3
unseres: 3
bringt: 3
läuft: 3
brauche: 3
sei: 3
genauso: 3
erschaffen: 3
eingemachte: 3
möchte: 3
komma: 3
schicksal: 3
geschafft: 3
sackgasse: 3
erinnerung: 3
kenne: 3
notizbuch: 3
wüsste: 3
testspiel: 3
tore: 3
jammern: 3
aufhalten: 3
jeden: 3
schießt: 3
gekommen: 3
nah: 3
wollt: 3
meisterschaft: 2
spielt: 2
strafbank: 2
kennt: 2
liebt: 2
offiziell: 2
irre: 2
fühlt: 2
äffchen: 2
drüben: 2
ever: 2
ergeben: 2
richtigen: 2
treffer: 2
eurem: 2
spielerinnen: 2
beeindrucken: 2
uh: 2
gegeben: 2
zugewunken: 2
vermeiden: 2
gehst: 2
dad: 2
abriss: 2
genehmigung: 2
vergrößern: 2
startklar: 2
ruhe: 2
kaum: 2
berührt: 2
ran: 2
eklig: 2
daraus: 2
schöne: 2
gesehen: 2
abgefahren: 2
gewinnt: 2
niemanden: 2
trotzdem: 2
dieses: 2
ruf: 2
uncool: 2
beim: 2
tolles: 2
steh: 2
rote: 2
strähne: 2
große: 2
darf: 2
gelangweilt: 2
jede: 2
bestimmt: 2
unheimlichen: 2
beschützen: 2
benutzt: 2
schafft: 2
ungefähr: 2
nostalgie: 2
denen: 2
komme: 2
ahuga: 2
handys: 2
witzig: 2
teilen: 2
teams: 2
beweg: 2
komplexer: 2
fällt: 2
mega: 2
werde: 2
trägt: 2
nennen: 2
verleugnung: 2
wertlos: 2
fluch: 2
eines: 2
richtige: 2
funktioniert: 2
song: 2
zweifellos: 2
erstes: 2
bewusstseinsstrom: 2
sage: 2
gedacht: 2
sieh: 2
wach: 2
praktisch: 2
durchs: 2
klettern: 2
hau: 2
over: 2
melden: 2
karton: 2
flow: 2
irgendwie: 2
broccoli: 2
ickett: 2
schlechte: 2
verlieren: 2
arme: 2
worüber: 2
lieblingsband: 2
tripled: 2
gump: 2
allem: 2
diesen: 2
sarkasmus: 2
strecken: 2
eigenen: 2
dringend: 2
hammer: 2
hilfreich: 2
brokkoli: 2
dachte: 2
echte: 2
klappt: 2
aufgeben: 2
schokoladenseite: 2
gerüchtemühle: 2
sau: 2
verfehlt: 2
puck: 2
male: 2
fehlt: 2
pferdeschwanz: 2
knieschoner: 2
würdest: 2
vorbereitet: 2
zur: 2
schnappt: 2
ballon: 2
ethnomusikologin: 2
schleichen: 2
la: 2
darum: 2
haufen: 2
erledigt: 2
neidisch: 2
hoffe: 2
kuma: 2
erwartet: 2
klebeband: 2
dynamit: 2
aussuchen: 2
beeinflussen: 2
kumpel: 2
bauchi: 2
konfetti: 2
fährt: 2
live: 1
begrüßen: 1
seinem: 1
immerich: 1
platzern: 1
helm: 1
schoner: 1
sicherheitscheckliste: 1
abgehakt: 1
geschmiert: 1
trab: 1
hält: 1
mundschutz: 1
schlusslicht: 1
bildet: 1
einmalige: 1
unvergleichliche: 1
the: 1
house: 1
beinstellen: 1
verschnaufpause: 1
außergewöhnlich: 1
köstlich: 1
klassenbeste: 1
nebenbei: 1
teenager: 1
gewachsen: 1
lieblingspulli: 1
zahnspange: 1
gummibändchen: 1
persönlichkeitsinseln: 1
boybandinsel: 1
aufgelöst: 1
quatschmacht: 1
wovon: 1
verdeckt: 1
freundschaftsinsel: 1
inseln: 1
basisebene: 1
schöpfer: 1
hausaufgaben: 1
persönlicher: 1
favorit: 1
gewusst: 1
kleingeld: 1
bewirken: 1
unternehmen: 1
soziale: 1
titanic: 1
bord: 1
andauernd: 1
runterfallen: 1
herausstellt: 1
wunderschönste: 1
hilft: 1
entscheidungen: 1
harte: 1
eingehüllt: 1
manche: 1
meisterwerk: 1
größten: 1
herausforderungen: 1
unentschieden: 1
erzielen: 1
schlagschuss: 1
nadelöhr: 1
fr: 1
tutte: 1
mädels: 1
sieg: 1
partie: 1
spielzug: 1
wart: 1
beeindruckend: 1
hört: 1
kurzfristig: 1
veranstalte: 1
gegend: 1
kneift: 1
schlittschuhen: 1
kippen: 1
verbocke: 1
mama: 1
nachtäffchen: 1
leichter: 1
präsentiere: 1
hightech: 1
schutzsystem: 1
hinsehen: 1
vergraben: 1
belastet: 1
last: 1
moin: 1
kümmerst: 1
missten: 1
typen: 1
übel: 1
wahl: 1
schleuschen: 1
babys: 1
langzeit: 1
denke: 1
möchtest: 1
diesmal: 1
überzeugungssystem: 1
abfackeln: 1
jemals: 1
beraten: 1
bloß: 1
hingehe: 1
güte: 1
oldie: 1
goldie: 1
gewinnerin: 1
vereint: 1
kuckuck: 1
saal: 1
kommandezentrale: 1
auszutauschen: 1
gepackt: 1
überreagiert: 1
vollpfosten: 1
ätzend: 1
fachfrau: 1
wollten: 1
stinkt: 1
huch: 1
vorbereitete: 1
skript: 1
veränderst: 1
park: 1
kleiner: 1
ausblick: 1
notfall: 1
langes: 1
garage: 1
aufrollen: 1
landesmeisterschaft: 1
ruder: 1
gelaufen: 1
eindruck: 1
kassiert: 1
entgeht: 1
reinzoomen: 1
verheimlicht: 1
blickt: 1
verbirgt: 1
überlagern: 1
offensichtlich: 1
verheimlichen: 1
ertrackt: 1
verbrannt: 1
träne: 1
riesiger: 1
letztes: 1
trainingsplan: 1
klara: 1
karre: 1
gestiegen: 1
chortrainer: 1
hätt: 1
tagen: 1
vielen: 1
schläge: 1
aufgeladen: 1
reicht: 1
vergiss: 1
deo: 1
verquollen: 1
nachzudenken: 1
verräterinnen: 1
otis: 1
schulmannschaft: 1
lieblingsfarbe: 1
hände: 1
gesprochen: 1
meiner: 1
alten: 1
siehe: 1
angefasst: 1
miteinander: 1
schreck: 1
fan: 1
lerne: 1
kämpfe: 1
life: 1
mitschreiben: 1
termine: 1
ausführen: 1
bleibst: 1
geflasht: 1
geiler: 1
solches: 1
treibst: 1
schaffe: 1
rotschopf: 1
knilch: 1
blickkontakt: 1
quatschen: 1
kerl: 1
schwitzehändchenkumpel: 1
mitzukommen: 1
lernst: 1
aufregend: 1
aufgeregt: 1
schwing: 1
spreche: 1
spitzname: 1
nenne: 1
steuerst: 1
konsolen: 1
nutzlos: 1
anfühlen: 1
auffragen: 1
nerven: 1
gelernt: 1
kummerklops: 1
zeigst: 1
tue: 1
halte: 1
übertrieben: 1
ohlala: 1
oldschool: 1
beschützt: 1
plane: 1
getränkehalter: 1
daten: 1
eingespeist: 1
folgenden: 1
möglichen: 1
szenarien: 1
albern: 1
herum: 1
rüber: 1
traurige: 1
lächerliche: 1
quatsch: 1
chefin: 1
angekommen: 1
sekunden: 1
zeiten: 1
abschlüsse: 1
soweit: 1
schirm: 1
konzentration: 1
allerheiligstes: 1
älter: 1
umkleiden: 1
orte: 1
gegenseitigen: 1
gäbe: 1
städte: 1
überall: 1
nice: 1
zusammensetzen: 1
phänomen: 1
entscheidung: 1
verfolgen: 1
gefeiert: 1
runterkommen: 1
aufmerksamkeit: 1
herumzualbern: 1
legt: 1
ernste: 1
powerskating: 1
bravo: 1
weewee: 1
leg: 1
zahn: 1
verschnauft: 1
schweren: 1
zusammenreißt: 1
ihrer: 1
situation: 1
kindisch: 1
jedenfalls: 1
strohhalme: 1
haaren: 1
helfe: 1
gewünscht: 1
redet: 1
verdonnert: 1
fühle: 1
schrecklich: 1
vorbild: 1
irgendetwas: 1
schreien: 1
aufgetragen: 1
führst: 1
bewundere: 1
vorhin: 1
schlechtes: 1
radar: 1
angesprochen: 1
nachher: 1
selbe: 1
gekämpft: 1
versuche: 1
ausgestiegen: 1
eingestiegen: 1
meinem: 1
teile: 1
bilden: 1
restliche: 1
teilt: 1
gruppen: 1
rechte: 1
linke: 1
planen: 1
verlässt: 1
brechen: 1
gespannt: 1
bessere: 1
demnächst: 1
dasteht: 1
brandneue: 1
david: 1
brennende: 1
leiche: 1
furchtbar: 1
gefreut: 1
spitze: 1
händen: 1
kurze: 1
übrigens: 1
vorstellung: 1
gebraucht: 1
alte: 1
nachricht: 1
fangen: 1
einsetzen: 1
kla: 1
matte: 1
pfeil: 1
zerstö: 1
lerbände: 1
großen: 1
unterdrückte: 1
vorschulsendung: 1
gemochte: 1
kleines: 1
sendung: 1
stampf: 1
elefant: 1
husch: 1
maus: 1
bluffis: 1
killt: 1
klemme: 1
raushelfen: 1
rauskommt: 1
wem: 1
freunden: 1
ewigen: 1
videospielfigur: 1
geahnt: 1
heimlicher: 1
crush: 1
konnte: 1
nachvollziehen: 1
dürste: 1
held: 1
finsternis: 1
verfolgt: 1
abtrünnige: 1
übernommen: 1
könntet: 1
latein: 1
quid: 1
pro: 1
quo: 1
safe: 1
blufi: 1
verbannte: 1
hierher: 1
unpassend: 1
erklärt: 1
verdient: 1
weggeworfen: 1
zieh: 1
sperr: 1
lauscher: 1
flashblade: 1
krieger: 1
kraftlosen: 1
angriffs: 1
verwandle: 1
gabel: 1
such: 1
deckung: 1
schenke: 1
freiheit: 1
bauchtasche: 1
rauszuholen: 1
entkommen: 1
frosch: 1
steine: 1
dynamik: 1
wahnsinnig: 1
rausgelassen: 1
angeekelte: 1
einst: 1
glaubtest: 1
lebt: 1
gegrüßt: 1
topf: 1
findet: 1
seinen: 1
deckel: 1
wood: 1
weiten: 1
kratz: 1
zeichnen: 1
schippern: 1
haue: 1
tonne: 1
wurzeln: 1
tunnel: 1
warne: 1
schlimmste: 1
gass: 1
ändert: 1
feiert: 1
nenn: 1
angeht: 1
mon: 1
ami: 1
gas: 1
trainieren: 1
trainiert: 1
drehen: 1
frühaufsteherin: 1
fair: 1
hatten: 1
dieselbe: 1
schneit: 1
tippen: 1
checkst: 1
krasse: 1
kennengelernt: 1
offen: 1
hängen: 1
exklusive: 1
wärmen: 1
verhungere: 1
aufstehe: 1
schönes: 1
pizza: 1
kohl: 1
spring: 1
kästliches: 1
dieptisch: 1
warm: 1
käse: 1
gestrandet: 1
bedacht: 1
bezweifle: 1
rohrpost: 1
zurückholen: 1
nix: 1
gehauen: 1
option: 1
darin: 1
wärst: 1
ideal: 1
kennst: 1
handbücher: 1
verschnungen: 1
handbuch: 1
kapitel: 1
objekte: 1
gedächtnisses: 1
bewiesen: 1
walkie: 1
talkies: 1
knopf: 1
holst: 1
schnellste: 1
kriegst: 1
runtersehen: 1
dinger: 1
übernimm: 1
dinge: 1
interessante: 1
konsistenz: 1
schmeckt: 1
erinnert: 1
spargel: 1
niemals: 1
bradley: 1
widerling: 1
spiele: 1
missy: 1
gewartet: 1
wern: 1
zukünftigen: 1
festies: 1
wahrheit: 1
ihren: 1
lieblingsspielerinnen: 1
schlechtesten: 1
verschwinden: 1
bedeutungslosigkeit: 1
entschuldige: 1
unterbrechung: 1
richtiges: 1
verhalten: 1
baumeln: 1
bescheuert: 1
lauf: 1
absicht: 1
ausprobiere: 1
wozu: 1
taschen: 1
louis: 1
lacht: 1
armsache: 1
wucht: 1
rösen: 1
abgepobt: 1
kutter: 1
wortwahl: 1
bananenbrot: 1
stören: 1
mittelstufe: 1
glowgirl: 1
entspann: 1
coolen: 1
rauf: 1
jingles: 1
dads: 1
hoff: 1
rock: 1
panik: 1
hochstaublerin: 1
ganzes: 1
vom: 1
abgründe: 1
rennt: 1
choreografieren: 1
tänze: 1
endlustreife: 1
traküdie: 1
auswirkung: 1
hä: 1
wette: 1
liebst: 1
ihrem: 1
konzert: 1
langen: 1
waden: 1
wackeln: 1
meines: 1
extrem: 1
solange: 1
letzten: 1
wellens: 1
erzählst: 1
geschossen: 1
geschaffen: 1
theoretisch: 1
testlauf: 1
packst: 1
einwand: 1
hinein: 1
beobachtet: 1
länger: 1
geb: 1
schhh: 1
drängen: 1
falscher: 1
zeitpunkt: 1
aussichtspunkt: 1
hoffnungslos: 1
bevor: 1
manövrieren: 1
pubertätsalarm: 1
losgegangen: 1
helllichter: 1
kannten: 1
vormacht: 1
menschens: 1
eidernaus: 1
supermaus: 1
dadurch: 1
viere: 1
aufsteigen: 1
zweimal: 1
akzeptiert: 1
völlig: 1
schnuppen: 1
henri: 1
abkürzung: 1
fantasieland: 1
frittenforst: 1
wolkenreich: 1
verändert: 1
mount: 1
crushmore: 1
top: 1
einzig: 1
wichtige: 1
wenigstens: 1
klatsch: 1
tratsch: 1
mühle: 1
gerüchteküche: 1
lehrerzimmer: 1
whirlpool: 1
hellseori: 1
verknallt: 1
journalistische: 1
integrität: 1
bokon: 1
polstern: 1
größer: 1
beinerein: 1
tröste: 1
racht: 1
torsche: 1
vorbereitung: 1
schief: 1
richten: 1
verpasst: 1
offene: 1
torschance: 1
notiert: 1
fantasie: 1
co: 1
passt: 1
zulassen: 1
antut: 1
abschalten: 1
eigenes: 1
netz: 1
halt: 1
nilpferd: 1
schöner: 1
lackiert: 1
nägel: 1
passend: 1
trikot: 1
blumen: 1
verliererteam: 1
stinkstiefel: 1
nagelack: 1
rallye: 1
geschickt: 1
schickt: 1
positiven: 1
bestes: 1
dürft: 1
grauenvollen: 1
glücklicher: 1
wehzutun: 1
lobe: 1
hasst: 1
respektiert: 1
weint: 1
olympia: 1
erschöpften: 1
siegertreppchen: 1
realität: 1
tische: 1
gekettet: 1
albträume: 1
entwerfen: 1
müsst: 1
buntstifte: 1
bildern: 1
fiss: 1
jorali: 1
abhauen: 1
blaupfalsen: 1
parade: 1
zukünftiger: 1
berufe: 1
konditorin: 1
gehalt: 1
kunstlehrerin: 1
anerkennung: 1
richterin: 1
obersten: 1
gericht: 1
vertraut: 1
sücken: 1
mütze: 1
vermiss: 1
einmachglas: 1
kapiert: 1
feierhock: 1
ner: 1
freundlosen: 1
wüssten: 1
spitzenidee: 1
raleigh: 1
ova: 1
einzubringen: 1
erwischen: 1
tu: 1
anui: 1
sucht: 1
hach: 1
rumschnüffelt: 1
entschieden: 1
umstimmen: 1
geistesblitze: 1
fasste: 1
bunkern: 1
gegner: 1
zerstört: 1
sortiere: 1
klettert: 1
größeres: 1
übernimmt: 1
katastrophe: 1
führt: 1
fallschirm: 1
eigentliche: 1
felschlobbo: 1
mission: 1
erzielt: 1
nötig: 1
drüber: 1
stolpern: 1
rockst: 1
ha: 1
zusammenpassen: 1
geschlafen: 1
wichtiges: 1
sollt: 1
wurde: 1
toren: 1
gleichzeitig: 1
bekommt: 1
schliff: 1
erinnere: 1
runtergeschickt: 1
glastür: 1
gebrettert: 1
omas: 1
lieblingsteller: 1
zerbrochen: 1
allerdings: 1
binst: 1
packt: 1
bringe: 1
hauptsache: 1
überraschungen: 1
aufdrehen: 1
fyder: 1
einziger: 1
übersehen: 1
geschieht: 1
eben: 1
erwachsen: 1
empfindet: 1
wünsche: 1
gutes: 1
wischige: 1
übrig: 1
bucketty: 1
worauf: 1
wartet: 1
spruch: 1
jetpack: 1
wally: 1
schnapp: 1
meshigen: 1
yes: 1
angefressen: 1
jagen: 1
felswand: 1
gleiten: 1
lawine: 1
siehen: 1
unterwegs: 1
sprich: 1
wehgetan: 1
umdumm: 1
setzt: 1
michael: 1
versucht: 1
egoistisch: 1
mutig: 1
mache: 1
gemein: 1
behandelt: 1
erzählt: 1
ausgerastet: 1
befreundet: 1
verstehe: 1
verzeihen: 1
irgendwann: 1
e置合: 1
ört: 1
liefer: 1
governorpartner: 1
pflanze: 1
hervösse: 1
minnesota: 1
staufst: 1
posten: 1
fragst: 1
enttäuscht: 1
profi: 1
sondern: 1
spezialsessel: 1
vibe: 1
schreibt: 1
spanischtest: 1
aufidamos: 1
gracias: 1
hinaus: 1
trainingsprogramm: 1
kurzmeldung: 1
geschehen: 1
spricht: 1
neuer: 1
vermisse: 1
beiden: 1
solltet: 1
griff: 1
ansehen: 1
kreativ: 1
sarkastisch: 1
blöde: 1
falsche: 1
stückchen: 1
chaotischen: 1
schönen: 1
besprochen: 1
feierhocken: 1
einspruch: 1
roten: 1
gang: 1
klinkt: 1
teppich: 1
pool: 1
pinkeln: 1
